Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/internasjonal-dag-for-avskaffelse-av-vold-mot-kvinner.html.tmx
Source language: nob
Languages: sme

source: Internasjonal dag for avskaffelse av vold mot kvinner
sme: ON veahkaválddi loahpahanbeaivi nissonolbmuid vuostá

source: På den Internasjonale dagen for avskaffelse av vold mot kvinner tar sametingspresident Aili Keskitalo til orde for at voldsutsatte kvinner må få reelt rettsvern.
sme: Odne lea ON veahkaválddi loahpahanbeaivi nissonolbmuid vuostá. Geahča sámediggepresideanta Aili Keskitalo​ appealla dás.

source: desember. Kampanjen handler om å bekjempe vold mot kvinner.
sme: Odne álgá 16 beaivvi kampánja veahkaválddi vuostá nissonolbmuid vuostá.

source: Her kan du signere kampanjen .
sme: Dáppe sáhtát vuolláičállit dán kampánja.

source: 25. november er FNs dag for avskaffelse av vold mot kvinner.
sme: Skábmamánu 25. beaivi lea ON veahkaválddi loahpahanbeaivi nissonolbmuid vuostá.

source: En dag som har vært markert siden tidlig på 1960-tallet, og som markeres i stadig flere land og flere steder i Norge.
sme: Dát beaivi lea čalmmustuvvon 1960 logu álggu rájes, ja mii čalmmustuvvo dađistaga eanet riikkain ja eanet báikkiin Norggas.

source: Hvorfor er det vikitg å markere denne dagen?
sme: Manne lea deaŧalaš čalmmustit dán beaivvi?

source: Visste du at Verdensbanken anslår at vold mot kvinner er en global helsetrussel på linje med hiv/aids og kreft?
sme: Dihtet go don ahte Máilmmibáŋku árvvoštallama mielde lea veahkaváldi nissonolbmuid vuostá máilmmiviidosaš dearvvašvuođaáitta seamma dásis hiv/aids:in ja borasdávddain.

source: Konsekvensene av vold hindrer kvinners fulle deltakelse i samfunnet.
sme: Veahkaválddi váikkuhusat hehttejit nissonolbmuid ollislaš searvama.

source: Dette påvirker samfunnet og utgjør et direkte hinder for et lands økonomiske, politiske, samfunnsmessige og demokratiske utvikling.
sme: Dát váikkuha servodaga ja caggá njuolga riikka ekonomalaš, politihkalaš, servodatlaš ja demokráhtalaš ovdáneami. Guoská go son dát midjiide Sámis?

source: Så lenge vold mot samiske kvinner skjer, er det et brudd på enkeltmenneskets rettigheter og muligheter for utvikling.
sme: Nu guhká go veahkaváldi sámi nissonolbmuid vuostá geavvá, de rihkku dat ovttaskas olbmo vuoigatvuođaid ja vejolašvuođaid ovdánit.

source: Så lenge vold forekommer mot menn eller kvinner, bremser det utviklingen av det samiske samfunn og levesett.
sme: Nu guhká go lea veahkaváldi dievdduid dahje nissonolbmuid vuostá, de goazaha dat sámi servodaga ovdáneami ja eallinvuogi.

source: Vi kan rett og slett ikke godta det.
sme: Dan mii gal eat eisege sáhte dohkkehit.

source: På Sametinget har vi gjennom flere år satt søkelyset på dette temaet.
sme: Mii, Sámedikkis leat ollu jagiid bidjan fuomášumi dán fáddái.

source: Vi har deltatt på eksaminasjon av Norge i FNs kvinnekomité nå i november.
sme: Mii leat searvan Norgga gažadeapmái ON nissonkomiteas dál skábmamánus.

source: Der ble Norge bedt om å fortelle hva de vil gjøre for å stoppe volden mot samiske kvinner.
sme: Doppe bivde Norgga muitalit maid áigot dahkat bissehan dihtii veahkaválddi nissonolbmuid vuostá.

source: Regjeringen kom med muntlige lovnader om mer forskning på temaet og behovet for å se på hvilke tiltak som bør settes i gang.
sme: Ráđđehus buvttii njálmmálaš lohpádusaid ahte áigot eanet dutkat fáttá ja dárbbu geahčadan dihtii makkár doaibmabijuid berrešii álggahit.

source: Som sametingspresident lover jeg at vi skal følge opp denne saken med Regjeringen.
sme: Sámedikki presideantan lohpidan mun čuovvulit dán ášši Ráđđehusain.

source: Har du fått med deg #MeToo-kampanjen?
sme: Leat go don ožžon mielde #Metoo-kampánjja?

source: Kvinner fra ulike deler av samfunnet som står frem og forteller om seksuell trakassering.
sme: Nissonolbmot iešguđege osiin servodagas muitalit seksuála vealaheami birra.

source: Fra svensk samepolitikk har vi fått meldinger om kvinnelige politikeres opplevelser av seksuell trakassering.
sme: Ruoŧa beale sámepolitihka beales leat ožžon dieđuid ahte nissonpolitihkkárat leat vásihan seksuála vealaheami.

source: Vi har ingen trunn til å tro at dette ikke forekommer også på norsk siden, i samepolitikken eller på samiske arbeidsplsser.
sme: Mis ii leat makkárge sivva jáhkkit ahte dát ii geava maiddái Norgga bealde, sámepolitihkas dahje sámi bargosajiin.

source: Til de som har opplevd dette, vil jeg si: Snakk med noen du stoler på og ta det opp i relevante organer.
sme: Sidjiide geat leat dan vásihan, háliidan mun dadjat: Huma muhtin olbmuin geasa dus lea luohttámuš ja váldde dan ovdan relevánta orgánain.

source: Det er viktig å stoppe slik oppførsel.
sme: Deaŧalaš lea bissehit dákkár láhttenvuogi.

source: Hva kan du gjøre for å bidra?
sme: Maid don sáhtášit dahkat?

source: Vi må tørre å bryte tabuer rundt vold, og si klart og tydelig fra om dette.
sme: Mii fertet duostat cuvket tabuid veahkaválddi birra, ja hupmat čielgasit dan birra.

source: Vi må snakke om dette i vår egen familie og vennekrets.
sme: Mii fertet hupmat dán birra min iežamet bearrašis ja oahppásiid gaskkas.

source: Vi må snakke med barna våre om kjønnsroller, trakassering, seksualitet og grenser.
sme: Mii fertet hupmat mánáiguin sohkabealrollaid, vealaheami, seksualitehta ja rájiid birra.

source: Vi må tørre og ta tak i voldelig adferd i det samiske samfunn og gi klar beskjed om at dette ikke er greit.
sme: Mii fertet duostat bargat maid nu veahkaválddálaš láhttenvugiin sámi servodagas ja muitalit ahte dat ii leat eisege dohkálaš.

source: Vold er kriminelle handlinger og skal løses gjennom politi og rettsapparat.
sme: Veahkaváldi lea rihkus ja dat galgá čovdojuvvot politiija ja riekteapparáhta bokte.

source: Vold skal ikke løses internt i det samiske samfunn.
sme: Veahkaváldi ii galgga čovdojuvvot siskkáldasat sámi servodagas.

source: Forskning viser at samer har lav tillit til offentlige institusjoner.
sme: Dutkan čájeha ahte sámiin lea heajos luohttámuš almmolaš ásahusaide.

source: Dette må vi være med på å bygge opp i samarbeid med politiet.
sme: Dán fertet mii leat mielde njulgemin ovttasbargguin politiijaiguin.

source: På Sametinget har vi nettopp hatt konferanse om vold og overgrep mot gutter og menn.
sme: Mis, Sámedikkis lea gieskat leamaš konferánsa veahkaválddi ja vearredaguid birra lunttaid ja dievdduid ektui.

source: Det er grunn til å tro at det er store mørketall på dette området.
sme: Sivva lea jáhkkit ahte gávdnojit ollu sevdnjeslogut dán suorggis.

source: La det være klart: Vold er like uakseptabelt uansett hvilket kjønn som utsettes.
sme: Lehkos čielggas ahte: Veahkaváldi lea seamma dohkketmeahttun guđe sohkabeallái dat guoskkaš.

source: Dette må det være åpenhet om.
sme: Dán birra ferte leat rabasvuohta.

source: La oss sammen ta tak for å hindre at voldet får fortsette.
sme: Mii fertet gal ovttas bargat veahkaválddi eastadeami dihtii amas dat joatkašuvvat.
